/* 
  Localizable.strings
  O-course

  Created by Erik Aderstedt on 2012-05-25.
  Copyright (c) 2012 Aderstedt Software AB. All rights reserved.
*/

"<all objects>" = "Alla objekt";

"Not specified" = "Ej angivet";
"Northern" = "Norra";
"South Eastern" = "Sydöstra";
"Western" = "Västra";
"Eastern" = "Östra";
"Southern" = "Södra";
"South Western" = "Sydvästra";
"North Eastern" = "Nordöstra";
"North Western" = "Nordvästra";
"Upper" = "Övre";
"Lower" = "Nedre";
"Middle" = "Mellersta";

"None" = "Ingen";
"1.1" = "Terrass";
"1.2" = "Näsa";
"1.3" = "Sänka";
"1.4" = "Jordvall";
"1.5" = "Skärning";
"1.6" = "Jordvall";
"1.7" = "Fåra";
"1.8" = "Liten fåra";
"1.9" = "Höjd";
"1.10" = "Punkthöjd";
"1.11" = "Sadel";
"1.12" = "Grop";
"1.13" = "Liten naturlig grop";
"1.14" = "￼Grävd grop";
"1.16" = "￼Myrstack";
"1.15" = "￼Småkuperad terräng";
"2.1" = "Brant";
"2.2" = "￼Klippa";
"2.3" = "￼Grotta";
"2.4" = "￼Sten";
"2.5" = "￼Blockterräng";
"2.6" = "￼Stensamling";
"2.7" = "￼Stenig mark";
"2.8" = "￼Berg i dagen";
"2.9" = "Trång passage";
"3.1" = "Sjö";
"3.2" = "Göl";
"3.3" = "Vattenhål";
"3.4" = "Vattendrag";
"3.5" = "Mindre dike";
"3.6" = "Smal sankmark";
"3.7" = "Sankmark";
"3.8" = "Fastmark";
"3.9" = "Brunn";
"3.10" = "Källa";
"3.11" = "Vattentank";
"4.1" = "Öppen mark";
"4.2" = "Halvöppen mark";
"4.3" = "Skogshörn";
"4.4" = "Glänta";
"4.5" = "Tät skog";
"4.6" = "Häck";
"4.7" = "Beståndsgräns";
"4.8" = "Dunge";
"4.9" = "Särpräglat träd";
"4.10" = "Rotvälta, stubbe";
"5.1" = "Väg";
"5.2" = "Körväg/stig";
"5.3" = "Öppet stråk/rågång";
"5.4" = "Bro/spång";
"5.5" = "Kraftledning";
"5.6" = "Kraftledningsstolpe";
"5.7" = "Tunnel/undergång";
"5.8" = "Mur/stenmur";
"5.9" = "Stängsel";
"5.10" = "Genomgång";
"5.11" = "Byggnad";
"5.12" = "Asfalt- eller grusyta";
"5.13" = "Ruin";
"5.14" = "Rörledning";
"5.15" = "Torn";
"5.16" = "Jakttorn";
"5.17" = "Röse";
"5.18" = "Foderhäck";
"5.19" = "Kolbotten";
"5.20" = "Monument/staty";
"5.23" = "Passage under byggnad";
"5.24" = "Trappor";
"6.1" = "Speciella föremål";
"6.2" = "Speciella föremål";

"8.1" = "Låg";
"8.2" = "Flack";
"8.3" = "Djup";
"8.4" = "Bevuxen";
"8.5" = "Öppen";
"8.6" = "Stenig";
"8.7" = "Sank";
"8.8" = "Sandig";
"8.9" = "Barrträd";
"8.10" = "Lövträd";
"8.11" = "Raserad";

"10.1" = "Korsning";
"10.2" = "Förgrening";

"location.0" = "Norra";
"location.1" = "Nordöstra";
"location.2" = "Östra";
"location.3" = "Sydöstra";
"location.4" = "Södra";
"location.5" = "Sydvästra";
"location.6" = "Västra";
"location.7" = "Nordvästra";
"11.1" = "sidan";
"11.2" = "kanten";
"11.3" = "delen";
"11.4" = "hörnet (insidan)";
"11.5" = "corner (utsidan)";
"11.6" = "spetsen";
"11.8" = "slutet";
"11.7" = "Kröken";
"11.9" = "Övre delen";
"11.10" = "Nedre delen";
"11.11" = "Uppe på";
"11.12" = "Under";
"11.13" = "Foten";
"11.14" = "foten";
"11.15" = "Mellan";

"12.1" = "Sjukvård";
"12.2" = "Vätska";
"12.3" = "Radio/TV";
"12.4" = "Bemannad kontroll";

"layout.name.default" = "Förvald";
"landforms" = "Terrängformer";
"rocksandcliffs" = "Stenar och branter";
"waterandmarsh" = "Vatten och sankmark";
"vegetation" = "Vegetation och öppen mark";
"manmade" = "Människoframställt";
"technical" = "Tekniska symboler";
"%@ (copy)" = "%@ (kopia)";
"event name" = "OL-träning";

